<?php /** @var string $name */ ?>
<h1>Get Prise</h1>
<h3>Welcome <?= $name?></h3>

<p>На нашем сайте вы можете выйграть много замечательных призов.</p>
<p>Начнем в порядке возрастания ценности:</p>
<ul>
    <li><p><b>Компьютеры и перефирия</b> Это никому ненужный хлам, т.к. буржуйскими технологиями пользуются
        только иностранные агенты. Настоящие же ватные поцриоты используют наши аналоговнетные счеты.</p></li>
    <li><p><b>Иностранные валюты</b> Это никому ненужные бумажки, которыми пользуются страны НАТЫ.
            Настоящие же ватные поцриоты используют наш аналоговнетный деревянный фубль.</p></li>
    <li><p><b>Наш деревянный фубль.</b> Ну и что, что скоро валюта любой нормальной страны будет стоить
            по 300 фублей за единицу, зато все фубли у нас и буржуи ничего не смогут купить и останутся
            без своих денег. Наш великий предводитель тут тоже всех переиграл.</p>
    <p>Это приз уже намного ценнее, но это еще не все. </p></li>
</ul>
<p>Переходим к тройке драгоценнейших призов, которые у нас появились благодаря "спецоперации" под названием
"адская машина третьего рейха". Эта "спецоперация" проводится под руководством величайшего мочуна в сортирах,
 стратега, всегда всех переигрывателя, великого шагиста доброй воли (Вспомните хотябы отрицательное наступление
 с задымлением техники с острова Змеиный), а также кристально честного и всегда держащего свое слово предводителя.
 А также благодаря восмидесяти шести процентам ватных поцриотов, поддерживающих эту "спецоперацию".</p>
<ul>
    <li><p><b>Зерно</b> И его мы не крадем, как крысы, а экспроприируем, как это делали ранее наши ватные
        поцриоты предки, под руководством картавого трупа, который до сих пор валяется на площади.</p></li>
    <li><p><b>Стиральные машины</b> В каждой семье ватных поцриотов должна быть машина, хотя бы стиральная.
        Мы же живем в великой стране, превращенной в бензоколонку.</p></li>
</ul>
<h3>И, наконец, суперприз - УУУУУУУУУУУУНННННННННННИИИИИИИИИТТТТТТААААААААЗЗЗЗЗЗЗЗЗЗЗЗЗЗЗ</h3>
<p>Мы уже победили Макдональдс, Найк, Икею, КокаКолу и т.д. Можно бесконечно перечислять наши достижения
    в этой "спецоперации".</p>
<p>В связи с этим, прошу проголосовать, за то, чтобы эту песню, сделать гимном нашей великой бензоколонки</p>
<audio controls>
    <source src="/media/anthem-of-gas-station.mp3" type="audio/mpeg">
    Your browser does not support the audio tag.
</audio>
<div>
    <button class="btn-success">За</button>
    <button class="btn-danger">Против</button>
</div>